{
  "bitcoin": "بیت‌کوین نخستین ارز اینترنتی موفق مبتنی بر فناوری همتا به همتا (Peer-to-Peer) است؛ به گونه‌ای که در تراکنش‌ها و تولید این ارز، هیچ بانک مرکزی یا نهاد متمرکزی دخالت ندارد. بیت‌کوین توسط فرد یا گروهی ناشناس با نام ساتوشی ناکاموتو خلق شده است. کد منبع آن به صورت عمومی و متن‌باز در دسترس است و هر فردی می‌تواند آن را مشاهده کرده و در فرآیند توسعه آن مشارکت داشته باشد. بیت‌کوین در حال دگرگون‌سازی نگاه ما به مفهوم پول است. هدف از خلق آن، ارائه یک وسیله مبادله مستقل از هرگونه مرجع مرکزی بود که بتواند به شکل الکترونیکی، ایمن، قابل‌تأیید و غیرقابل تغییر منتقل شود. این ارز اینترنتی غیرمتمرکز و همتا به همتا، پرداخت‌های موبایلی را آسان می‌کند، کارمزدهای بسیار اندکی دارد، از هویت کاربران محافظت می‌کند و بدون نیاز به نهادها یا بانک‌های مرکزی، در هر زمان و هر مکان قابل استفاده است. بیت‌کوین طوری طراحی شده که تنها ۲۱ میلیون واحد BTC در نهایت ایجاد شود؛ به همین دلیل یک ارز ضد تورمی به شمار می‌آید. این شبکه از الگوریتم SHA-256 برای رمزنگاری استفاده می‌کند و زمان متوسط تأیید هر تراکنش حدود ۱۰ دقیقه است. امروزه استخراج بیت‌کوین با استفاده از تراشه‌های مخصوص ASIC که صرفاً برای این منظور طراحی شده‌اند انجام می‌شود و توان محاسباتی شبکه به سطح پتا هش رسیده است. به عنوان نخستین ارز رمزنگاری‌شده موفق در بستر اینترنت، بیت‌کوین الهام‌بخش پیدایش ارزهای دیجیتال دیگری همچون لایت‌کوین، پیرکوین، پرایم‌کوین و ... بوده است. تحول بعدی در این حوزه با نوآوری قراردادهای هوشمند تورینگ کامل توسط اتریوم رقم خورد که منجر به توسعه پروژه‌های نوآورانه‌ای همچون EOS، ترون و حتی کلکسیون‌های دیجیتال نظیر CryptoKitties شد.",
  "ethereum": "اتریوم یک پلتفرم جهانی و متن‌باز برای برنامه‌های غیرمتمرکز است. به عبارت دیگر، چشم‌انداز اتریوم ایجاد یک «رایانه جهانی» است که هر فردی بتواند در بستر آن به صورت غیرمتمرکز اپلیکیشن بسازد؛ به گونه‌ای که تمام وضعیت‌ها و داده‌ها به صورت توزیع‌شده و عمومی در دسترس باشند. اتریوم از قراردادهای هوشمند پشتیبانی می‌کند که توسعه‌دهندگان می‌توانند با نوشتن کد، ارزش دیجیتال را برنامه‌نویسی کنند. نمونه‌هایی از اپلیکیشن‌های غیرمتمرکز (DApp) که بر بستر اتریوم ساخته شده‌اند شامل توکن‌ها، توکن‌های غیرقابل معاوضه (NFT)، برنامه‌های مالی غیرمتمرکز (DeFi)، پروتکل‌های وام‌دهی، صرافی‌های غیرمتمرکز و بسیاری موارد دیگر هستند. در شبکه اتریوم، برای انجام هر تراکنش و اجرای قرارداد هوشمند، باید مبلغ کوچکی به عنوان کارمزد پرداخت شود. این کارمزد «گس» (Gas) نام دارد. از نظر فنی، گس واحدی برای اندازه‌گیری میزان تلاش محاسباتی مورد نیاز برای انجام یک عملیات یا اجرای یک قرارداد هوشمند است. هر چه عملیات پیچیده‌تر باشد، میزان گس بیشتری برای تکمیل آن لازم است. کارمزدهای گس به طور کامل با اتریوم (ETH)، ارز بومی این بلاکچین، پرداخت می‌شوند. قیمت گس ممکن است بسته به میزان تقاضا در شبکه در بازه‌های زمانی مختلف نوسان داشته باشد.",
  "tether": "تتر (USDT) یک ارز دیجیتال است که ارزش آن طوری طراحی شده که همواره معادل ارزش دلار آمریکا باشد. هدف از ایجاد تتر، ارائه یک ارز دیجیتال پایدار بود که بتوان از آن مانند دلار دیجیتال استفاده کرد. این نوع ارزها که به عنوان جایگزین پایدار دلار عمل می‌کنند، \"استیبل‌کوین\" نامیده می‌شوند. تتر محبوب‌ترین استیبل‌کوین است و حتی در بسیاری از صرافی‌های معتبر به عنوان جایگزین دلار به کار می‌رود. طبق اطلاعات وب‌سایت رسمی تتر، این ارز با تبدیل وجه نقد به ارز دیجیتال، ارزش خود را به قیمت ارزهای ملی همچون دلار آمریکا، یورو و ین متصل یا \"تتر\" می‌کند. مانند سایر ارزهای دیجیتال، تتر نیز از فناوری بلاکچین استفاده می‌کند، اما بر خلاف سایر ارزها، طبق ادعای وب‌سایت رسمی تتر، این ارز \"۱۰۰٪ با دلار آمریکا پشتیبانی می‌شود\" (مقدار معادل دلار در ذخایر نگهداری می‌شود). کاربرد اصلی تتر این است که به فضای پرنوسان ارزهای دیجیتال نوعی ثبات می‌بخشد و برای صرافی‌هایی که امکان تعامل مستقیم با بانک‌ها و دلار را ندارند، نقدینگی فراهم می‌آورد (برای نمونه در صرافی پیشرو اما گاهی جنجالی Bitfinex). کوین‌های دیجیتال تتر توسط شرکتی به نام Tether Limited صادر می‌شوند که طبق قوانین جزایر ویرجین بریتانیا اداره می‌شود و دفتر آن در هنگ‌کنگ ثبت شده است. مشخص شده که یان لودوویکوس ون در فلد مدیرعامل صرافی Bitfinex است؛ صرافی‌ای که متهم به دست‌کاری قیمت بیت‌کوین و تتر شده است. بسیاری از معامله‌گران در صرافی‌ها، از جمله Bitfinex، از تتر برای خرید سایر ارزهای دیجیتال مانند بیت‌کوین استفاده می‌کنند. شرکت Tether Limited استدلال می‌کند که استفاده از این روش برای خرید ارزهای مجازی، به کاربران اجازه می‌دهد وجوه نقد (فیات) را سریع‌تر و با هزینه کمتر به صرافی منتقل کرده یا از آن خارج کنند. همچنین، از آنجا که روابط صرافی‌ها با بانک‌ها معمولاً پرچالش است، استفاده از تتر راهی برای دور زدن این محدودیت‌ها محسوب می‌شود. استفاده از USDT نسبتاً ساده است؛ پس از انتقال به صرافی‌هایی مانند Poloniex یا Bittrex، می‌توان از آن برای خرید بیت‌کوین و سایر ارزهای دیجیتال استفاده کرد. همچنین می‌توان آن را به راحتی به هر کیف پولی که از Omni Layer پشتیبانی می‌کند، انتقال داد. تتر کارمزد تراکنش ندارد، اگرچه کیف‌پول‌ها و صرافی‌های خارجی ممکن است کارمزد جداگانه‌ای دریافت کنند. برای تبدیل USDT به دلار آمریکا و بالعکس از طریق پلتفرم Tether.to، کاربران باید مبلغ اندکی به عنوان کارمزد پرداخت کنند. خرید و فروش تتر در برابر بیت‌کوین از طریق صرافی‌های مختلف یا از طریق پلتفرم Tether.to (که امکان تبدیل مستقیم دلار و ارتباط با حساب بانکی را نیز فراهم می‌کند) انجام می‌شود.",
  "1ripple": "ریپل یک پروتکل پرداخت و یک ارز دیجیتال به نام XRP است که برای انجام تراکنش‌های بین‌المللی سریع و کم‌هزینه طراحی شده است.",
  "1litecoin": "لایت‌کوین یک ارز دیجیتال همتا به همتا است که بر اساس کد بیت‌کوین ساخته شده و با هدف انجام تراکنش‌های سریع‌تر و با کارمزد کمتر طراحی شده است.",
  "1binancecoin": "بایننس کوین (BNB) رمزارز صرافی بایننس است که در ابتدا روی بلاک‌چین اتریوم اجرا می‌شد و بعد به بلاک‌چین اختصاصی خود (BSC) منتقل شد.",
  "1solana": "سولانا یک بلاک‌چین با کارایی بالا و مقیاس‌پذیری بالا است که برای پشتیبانی از برنامه‌های غیرمتمرکز (DApp) طراحی شده است.",
  "1cardano": "کاردانو یک بلاک‌چین مبتنی بر تحقیق علمی است که از الگوریتم اثبات سهام (Proof of Stake) استفاده می‌کند.",
  "1dogecoin": "دوج‌کوین به عنوان یک ارز دیجیتال شوخی ایجاد شد، اما به سرعت محبوب شد و اکنون برای پرداخت‌ها و کمک‌های خیریه استفاده می‌شود.",
  "1polkadot": "پولکادات یک پلتفرم بلاک‌چین چندزنجیره‌ای است که امکان ارتباط بین بلاک‌چین‌های مختلف را فراهم می‌کند.",
  "1tron": "ترون یک بلاک‌چین است که به‌طور خاص برای بهبود اشتراک‌گذاری محتوا و سرگرمی‌های دیجیتال طراحی شده است."
}
