{
  "bitcoin": "بیت‌کوین نخستین ارز اینترنتی موفق مبتنی بر فناوری همتا به همتا (Peer-to-Peer) است؛ به گونه‌ای که در تراکنش‌ها و تولید این ارز، هیچ بانک مرکزی یا نهاد متمرکزی دخالت ندارد. بیت‌کوین توسط فرد یا گروهی ناشناس با نام ساتوشی ناکاموتو خلق شده است. کد منبع آن به صورت عمومی و متن‌باز در دسترس است و هر فردی می‌تواند آن را مشاهده کرده و در فرآیند توسعه آن مشارکت داشته باشد. بیت‌کوین در حال دگرگون‌سازی نگاه ما به مفهوم پول است. هدف از خلق آن، ارائه یک وسیله مبادله مستقل از هرگونه مرجع مرکزی بود که بتواند به شکل الکترونیکی، ایمن، قابل‌تأیید و غیرقابل تغییر منتقل شود. این ارز اینترنتی غیرمتمرکز و همتا به همتا، پرداخت‌های موبایلی را آسان می‌کند، کارمزدهای بسیار اندکی دارد، از هویت کاربران محافظت می‌کند و بدون نیاز به نهادها یا بانک‌های مرکزی، در هر زمان و هر مکان قابل استفاده است. بیت‌کوین طوری طراحی شده که تنها ۲۱ میلیون واحد BTC در نهایت ایجاد شود؛ به همین دلیل یک ارز ضد تورمی به شمار می‌آید. این شبکه از الگوریتم SHA-256 برای رمزنگاری استفاده می‌کند و زمان متوسط تأیید هر تراکنش حدود ۱۰ دقیقه است. امروزه استخراج بیت‌کوین با استفاده از تراشه‌های مخصوص ASIC که صرفاً برای این منظور طراحی شده‌اند انجام می‌شود و توان محاسباتی شبکه به سطح پتا هش رسیده است. به عنوان نخستین ارز رمزنگاری‌شده موفق در بستر اینترنت، بیت‌کوین الهام‌بخش پیدایش ارزهای دیجیتال دیگری همچون لایت‌کوین، پیرکوین، پرایم‌کوین و ... بوده است. تحول بعدی در این حوزه با نوآوری قراردادهای هوشمند تورینگ کامل توسط اتریوم رقم خورد که منجر به توسعه پروژه‌های نوآورانه‌ای همچون EOS، ترون و حتی کلکسیون‌های دیجیتال نظیر CryptoKitties شد.",
  "ethereum": "اتریوم یک پلتفرم جهانی و متن‌باز برای برنامه‌های غیرمتمرکز است. به عبارت دیگر، چشم‌انداز اتریوم ایجاد یک «رایانه جهانی» است که هر فردی بتواند در بستر آن به صورت غیرمتمرکز اپلیکیشن بسازد؛ به گونه‌ای که تمام وضعیت‌ها و داده‌ها به صورت توزیع‌شده و عمومی در دسترس باشند. اتریوم از قراردادهای هوشمند پشتیبانی می‌کند که توسعه‌دهندگان می‌توانند با نوشتن کد، ارزش دیجیتال را برنامه‌نویسی کنند. نمونه‌هایی از اپلیکیشن‌های غیرمتمرکز (DApp) که بر بستر اتریوم ساخته شده‌اند شامل توکن‌ها، توکن‌های غیرقابل معاوضه (NFT)، برنامه‌های مالی غیرمتمرکز (DeFi)، پروتکل‌های وام‌دهی، صرافی‌های غیرمتمرکز و بسیاری موارد دیگر هستند. در شبکه اتریوم، برای انجام هر تراکنش و اجرای قرارداد هوشمند، باید مبلغ کوچکی به عنوان کارمزد پرداخت شود. این کارمزد «گس» (Gas) نام دارد. از نظر فنی، گس واحدی برای اندازه‌گیری میزان تلاش محاسباتی مورد نیاز برای انجام یک عملیات یا اجرای یک قرارداد هوشمند است. هر چه عملیات پیچیده‌تر باشد، میزان گس بیشتری برای تکمیل آن لازم است. کارمزدهای گس به طور کامل با اتریوم (ETH)، ارز بومی این بلاکچین، پرداخت می‌شوند. قیمت گس ممکن است بسته به میزان تقاضا در شبکه در بازه‌های زمانی مختلف نوسان داشته باشد.",
  "tether": "تتر (USDT) یک ارز دیجیتال است که ارزش آن طوری طراحی شده که همواره معادل ارزش دلار آمریکا باشد. هدف از ایجاد تتر، ارائه یک ارز دیجیتال پایدار بود که بتوان از آن مانند دلار دیجیتال استفاده کرد. این نوع ارزها که به عنوان جایگزین پایدار دلار عمل می‌کنند، \"استیبل‌کوین\" نامیده می‌شوند. تتر محبوب‌ترین استیبل‌کوین است و حتی در بسیاری از صرافی‌های معتبر به عنوان جایگزین دلار به کار می‌رود. طبق اطلاعات وب‌سایت رسمی تتر، این ارز با تبدیل وجه نقد به ارز دیجیتال، ارزش خود را به قیمت ارزهای ملی همچون دلار آمریکا، یورو و ین متصل یا \"تتر\" می‌کند. مانند سایر ارزهای دیجیتال، تتر نیز از فناوری بلاکچین استفاده می‌کند، اما بر خلاف سایر ارزها، طبق ادعای وب‌سایت رسمی تتر، این ارز \"۱۰۰٪ با دلار آمریکا پشتیبانی می‌شود\" (مقدار معادل دلار در ذخایر نگهداری می‌شود). کاربرد اصلی تتر این است که به فضای پرنوسان ارزهای دیجیتال نوعی ثبات می‌بخشد و برای صرافی‌هایی که امکان تعامل مستقیم با بانک‌ها و دلار را ندارند، نقدینگی فراهم می‌آورد (برای نمونه در صرافی پیشرو اما گاهی جنجالی Bitfinex). کوین‌های دیجیتال تتر توسط شرکتی به نام Tether Limited صادر می‌شوند که طبق قوانین جزایر ویرجین بریتانیا اداره می‌شود و دفتر آن در هنگ‌کنگ ثبت شده است. مشخص شده که یان لودوویکوس ون در فلد مدیرعامل صرافی Bitfinex است؛ صرافی‌ای که متهم به دست‌کاری قیمت بیت‌کوین و تتر شده است. بسیاری از معامله‌گران در صرافی‌ها، از جمله Bitfinex، از تتر برای خرید سایر ارزهای دیجیتال مانند بیت‌کوین استفاده می‌کنند. شرکت Tether Limited استدلال می‌کند که استفاده از این روش برای خرید ارزهای مجازی، به کاربران اجازه می‌دهد وجوه نقد (فیات) را سریع‌تر و با هزینه کمتر به صرافی منتقل کرده یا از آن خارج کنند. همچنین، از آنجا که روابط صرافی‌ها با بانک‌ها معمولاً پرچالش است، استفاده از تتر راهی برای دور زدن این محدودیت‌ها محسوب می‌شود. استفاده از USDT نسبتاً ساده است؛ پس از انتقال به صرافی‌هایی مانند Poloniex یا Bittrex، می‌توان از آن برای خرید بیت‌کوین و سایر ارزهای دیجیتال استفاده کرد. همچنین می‌توان آن را به راحتی به هر کیف پولی که از Omni Layer پشتیبانی می‌کند، انتقال داد. تتر کارمزد تراکنش ندارد، اگرچه کیف‌پول‌ها و صرافی‌های خارجی ممکن است کارمزد جداگانه‌ای دریافت کنند. برای تبدیل USDT به دلار آمریکا و بالعکس از طریق پلتفرم Tether.to، کاربران باید مبلغ اندکی به عنوان کارمزد پرداخت کنند. خرید و فروش تتر در برابر بیت‌کوین از طریق صرافی‌های مختلف یا از طریق پلتفرم Tether.to (که امکان تبدیل مستقیم دلار و ارتباط با حساب بانکی را نیز فراهم می‌کند) انجام می‌شود.",
  "ripple": "ریپل (Ripple) نام کلی پلتفرم ارز دیجیتال است، در حالی‌که پروتکل انجام تراکنش‌ها در این پلتفرم در واقع XRP نام دارد؛ درست مانند اتریوم که نام پلتفرم است و اتر (Ether) ارز دیجیتال آن به شمار می‌آید. مانند سایر ارزهای دیجیتال، ریپل نیز بر پایه ایده دفترکل توزیع‌شده (distributed ledger) ساخته شده که در آن چندین طرف مختلف در تأیید تراکنش‌ها مشارکت می‌کنند، نه یک نهاد متمرکز. این ساختار امکان انجام تراکنش در سراسر جهان را فراهم می‌کند و هزینه انتقال در مقایسه با ارزهایی مانند بیت‌کوین بسیار کمتر است. برخلاف سایر ارزهای دیجیتال، تراکنش‌های XRP تقریباً فوری انجام می‌شوند و نیازی به زمان تأیید معمول ندارند. ریپل در ابتدا توسط یک شرکت واحد به نام Ripple Labs تأسیس شد و همچنان توسط همین شرکت پشتیبانی می‌شود، نه جامعه توسعه‌دهندگان گسترده‌ای که مثلاً توسعه بیت‌کوین را ادامه می‌دهند. همچنین مقدار ارز XRP در گردش نوسان ندارد. در حالی‌که بیت‌کوین دارای عرضه‌ای در حال افزایش با سقف نهایی مشخص است و اتریوم تئوراً هیچ محدودیتی ندارد، XRP از همان ابتدا با ۱۰۰ میلیارد توکن ایجاد شد. این مقدار ثابت باقی می‌ماند، زیرا فرایند استخراج (ماینینگ) در آن وجود ندارد و بیشتر این توکن‌ها در اختیار Ripple Labs است — طبق آخرین آمار، حدود ۶۰ میلیارد. حتی با قیمت کاهش‌یافته اخیر XRP (حدود ۰.۵ دلار برای هر واحد)، ارزش دارایی ریپل لبز چیزی در حدود ۲۰ میلیارد دلار تخمین زده می‌شود. ریپل لبز ۵۵ میلیارد XRP را در یک حساب امانی (escrow) نگه داشته که به آن اجازه می‌دهد تا ماهانه تا یک میلیارد توکن بفروشد — در صورت تمایل — تا پروژه‌ها و خریدهای جدید را تأمین مالی کند. البته فروش چنین مقدار عظیمی احتمالاً تأثیر زیادی بر ارزش این ارز خواهد گذاشت و ریپل لبز فعلاً قصد انجام چنین کاری را ندارد. در واقع، هدف اصلی ریپل لبز استفاده از فناوری پشت XRP برای تسریع تراکنش‌های بانکی در سراسر جهان است. در حالی‌که بیت‌کوین و دیگر ارزهای دیجیتال بر جدایی تراکنش‌های مالی از نهادهای مالی سنتی تأکید دارند، ریپل تقریباً نقطه مقابل آن است. قیمت لحظه‌ای XRP و اطلاعات بازار و آمارهای مربوط به آن در همین صفحه قابل مشاهده است.",
  "litecoin": "لایت‌کوین یک ارز دیجیتال همتا‌به‌همتا (peer-to-peer) است که توسط چارلی لی ایجاد شده است. این ارز بر پایه پروتکل بیت‌کوین ساخته شده اما از نظر الگوریتم هش تفاوت دارد. لایت‌کوین از الگوریتم اثبات کار Scrypt استفاده می‌کند که به حافظه بیشتری نیاز دارد. این الگوریتم به سخت‌افزارهای معمولی مانند کارت‌های گرافیک (GPU) اجازه می‌دهد تا بتوانند کوین استخراج کنند. چرا لایت‌کوین؟ لایت‌کوین یک ارز دیجیتال است که پس از محبوبیت بیت‌کوین در صنعت ظهور کرد و به‌عنوان یک «آلت‌کوین» به سرمایه‌گذاران امکان تنوع‌بخشی به سبد ارز دیجیتال را می‌دهد. لایت‌کوین یکی از برجسته‌ترین آلت‌کوین‌هاست و توسط چارلی لی، کارمند سابق گوگل و مدیر مهندسی در کوین‌بیس، ساخته شد. لایت‌کوین اولین ارز دیجیتالی بود که بیت‌کوین را تغییر داد و مهم‌ترین تفاوت آن این است که تولید هر بلاک در لایت‌کوین ۲.۵ دقیقه طول می‌کشد، در حالی‌که در بیت‌کوین این زمان ۱۰ دقیقه است. اگرچه این موضوع برای معامله‌گران اهمیت چندانی ندارد، اما برای استخراج‌کنندگان (ماینرها) که از سخت‌افزار برای اجرای شبکه بیت‌کوین استفاده می‌کنند، قابل توجه است چرا که نمی‌توانند به‌راحتی به لایت‌کوین مهاجرت کنند. این موضوع باعث می‌شود شرکت‌های بزرگ استخراج نتوانند به‌سادگی سود خود را با جابجایی بین کوین‌ها بهینه کنند و در نتیجه، لایت‌کوین تجربه‌ای غیرمتمرکزتر فراهم می‌آورد. همچنین لایت‌کوین بلاک‌های بزرگ‌تری دارد و تعداد کوین‌های در گردش بیشتری دارد، که باعث می‌شود تراکنش‌ها ارزان‌تر و سریع‌تر انجام شوند. همان‌طور که گفته شد، لایت‌کوین نسبت به بیت‌کوین سرعت تراکنش بالاتری دارد، اما ویژگی‌های دیگری نیز وجود دارد که سرمایه‌گذاران باید قبل از معامله بدانند. لایت‌کوین به دلیل سرعت بالاتر توانایی پردازش حجم بیشتری از تراکنش‌ها را دارد. اگر بیت‌کوین بخواهد به این مقیاس برسد، نیاز به به‌روزرسانی کد خواهد داشت. با این حال، بلاک‌های بزرگ‌تر در لایت‌کوین ممکن است منجر به افزایش بلاک‌های یتیم (orphaned blocks) شوند. زمان بلاک کوتاه‌تر در لایت‌کوین خطر حملات پرداخت دوباره (double spending) را کاهش می‌دهد — البته این در صورتی است که هر دو شبکه قدرت هش یکسانی داشته باشند. جزئیات فنی لایت‌کوین: زمان تأیید تراکنش‌ها به‌طور میانگین حدود ۲.۵ دقیقه است (در مقایسه با ۱۰ دقیقه برای بیت‌کوین). شبکه لایت‌کوین محدود به حداکثر ۸۴ میلیون واحد ارزی خواهد بود. الگوریتم Scrypt لایت‌کوین الهام‌بخش ارزهای جایگزین محبوبی مانند دوج‌کوین شده است زیرا مانع از استخراج توسط ماینرهای ASIC می‌شود. هرچند گفته شده که تا پایان امسال، دستگاه‌های Scrypt ASIC وارد بازار انبوه خواهند شد.",
  "binancecoin": "بایننس کوین (BNB) ارز دیجیتال پلتفرم بایننس است. این پلتفرم مختص معاملات ارزهای دیجیتال است. نام «Binance» ترکیبی از دو واژه binary (دودویی) و finance (مالی) است، که نشان می‌دهد فقط ارزهای دیجیتال می‌توانند با یکدیگر معامله شوند و امکان معامله با ارزهای فیات وجود ندارد. این پلتفرم در مدت زمانی بسیار کوتاه موفقیت چشمگیری کسب کرد و تمرکز آن بر بازار جهانی است؛ دفتر مرکزی آن در مالت قرار دارد. حجم معاملات روزانه این ارز دیجیتال در حال حاضر بین ۱.۵ تا ۲ میلیارد دلار آمریکا است و همچنان رو به افزایش است. در مجموع تنها ۲۰۰ میلیون واحد BNB وجود خواهد داشت. بایننس از استاندارد توکن ERC20 اتریوم استفاده کرده و توزیع آن به این صورت بوده است: ۵۰٪ در عرضه اولیه (ICO) فروخته شد، ۴۰٪ به تیم توسعه‌دهنده اختصاص یافت و ۱۰٪ نیز به سرمایه‌گذاران اولیه (Angels) داده شد. این کوین می‌تواند برای پرداخت کارمزدها در بایننس استفاده شود، از جمله کارمزدهای معاملاتی، تراکنش‌ها، لیست شدن کوین‌ها و سایر هزینه‌ها. بایننس هنگام پرداخت کارمزد با BNB تخفیف زیادی ارائه می‌دهد. برنامه تخفیف به این صورت است: سال اول ۵۰٪، سال دوم ۲۵٪، سال سوم ۱۲.۵٪، سال چهارم ۶.۷۵٪ و از سال پنجم به بعد بدون تخفیف. این ساختار برای ترغیب کاربران به خرید BNB و انجام معاملات در بایننس طراحی شده است. بایننس در برنامه بازخرید خود اعلام کرد که در سه‌ماهه اول ۲۰۱۸ تا ۱۰۰ میلیون BNB را بازخرید خواهد کرد. این کوین‌ها سپس سوزانده می‌شوند (burn) تا از ارزش بیفتند و در نتیجه ارزش کوین‌های باقی‌مانده افزایش یابد، که به نفع سرمایه‌گذاران است. در آینده، این ارز دیجیتال همچنان به‌عنوان یک دارایی در پلتفرم بایننس باقی خواهد ماند و به‌عنوان «گس» (gas) برای تراکنش‌ها استفاده خواهد شد. سایر توکن‌هایی که توسط صرافی‌ها عرضه شده‌اند شامل Bibox Token، OKB، Huobi Token و موارد دیگر می‌شوند.",
  "solana": "سولانا یک پروژه متن‌باز با کارایی بالا است که بر پایه ماهیت بدون نیاز به مجوز فناوری بلاک‌چین ساخته شده تا راهکارهایی در حوزه مالی غیرمتمرکز (DeFi) ارائه دهد. این شبکه لایه اول (Layer 1) سرعت بالا و هزینه‌های مقرون‌به‌صرفه‌ای را ارائه می‌دهد. اگرچه ایده و کار اولیه روی این پروژه در سال ۲۰۱۷ آغاز شد، اما سولانا به‌طور رسمی در مارس ۲۰۲۰ توسط بنیاد سولانا (Solana Foundation) با دفتر مرکزی در ژنو، سوئیس راه‌اندازی شد.",
  "cardano": "کاردانو یک پلتفرم بلاک‌چین مبتنی بر اثبات سهام (Proof-of-Stake) است که برای پشتیبانی از اپلیکیشن‌های غیرمتمرکز (dApps) طراحی شده و دارای دفترکل چند دارایی (multi-asset ledger) و قابلیت اجرای قراردادهای هوشمند است. برخلاف بسیاری از بلاک‌چین‌های دیگر، کاردانو از پایه بر اساس تحقیقات آکادمیک اصیل ساخته شده و راه‌حل‌های پیشنهادی آن پیش از توسعه، مورد داوری علمی قرار گرفته و در کنفرانس‌های بین‌المللی ارائه می‌شوند. این پلتفرم بر رویکردی پژوهش‌محور و مبتنی بر روش‌های رسمی در طراحی و پیاده‌سازی تأکید دارد.",
  "dogecoin": "دوج‌کوین یک ارز دیجیتال است که بر پایه میم اینترنتی محبوب «Doge» ساخته شده و تصویر یک سگ شیبا اینو (Shiba Inu) را در لوگوی خود دارد. دوج‌کوین فورکی از لایت‌کوین است و در ۶ دسامبر ۲۰۱۳ به‌عنوان یک «ارز طنز» معرفی شد، اما به‌سرعت جامعه‌ای آنلاین پیرامون آن شکل گرفت و در ژانویه ۲۰۱۴ به ارزش بازاری ۶۰ میلیون دلار آمریکا رسید. در مقایسه با سایر ارزهای دیجیتال، دوج‌کوین برنامه تولید سریع‌تری داشت: تا میانه سال ۲۰۱۵ حدود ۱۰۰ میلیارد کوین در گردش بود و از آن زمان به بعد سالانه ۵.۲۵۶ میلیارد کوین جدید وارد چرخه می‌شود. تا ۳۰ ژوئن ۲۰۱۵، صدمین میلیارد دوج‌کوین استخراج شده بود. دوج‌کوین توسط بیلی مارکوس از پورتلند، اورگان و جکسون پالمر از سیدنی، استرالیا ساخته شد؛ هر دو می‌خواستند یک ارز دیجیتال سرگرم‌کننده ایجاد کنند که فراتر از جامعه اصلی بیت‌کوین مورد استقبال قرار گیرد. دوج‌کوین عمدتاً به‌عنوان سیستم پاداش (تیپ) در ردیت و توییتر استفاده می‌شود، جایی که کاربران برای تولید یا اشتراک‌گذاری محتوای خوب به یکدیگر پاداش می‌دهند. جامعه دوج‌کوین بسیار فعال است و در سازماندهی فعالیت‌های خیریه برای اهداف ارزشمند نقش دارد. از سال ۲۰۱۵ توسعه‌دهندگان دوج‌کوین تغییر عمده‌ای در آن ایجاد نکرده‌اند، که این می‌تواند باعث عقب‌ماندن آن شود و دلیل آن است که بسیاری از طرفداران به پلتفرم‌های پیشرفته‌تری مانند اتریوم روی آورده‌اند. یکی از نقاط قوت دوج‌کوین جامعه سرزنده و سرگرم‌کننده آن است، هرچند همین ویژگی می‌تواند نقطه ضعف نیز باشد، چون سایر ارزها حرفه‌ای‌تر عمل می‌کنند. برای خرید دوج‌کوین باید یک کیف پول دیجیتال دانلود کرد، حساب صرافی ارز دیجیتال ساخت و سپس اقدام به معامله نمود. پس از افتتاح حساب در صرافی دوج‌کوین و واریز وجه، می‌توانید معاملات خود را آغاز کنید.",
  "polkadot": "پولکادات یک پلتفرم است که به بلاک‌چین‌های متنوع اجازه می‌دهد بدون نیاز به اعتماد، پیام‌هایی از جمله انتقال ارزش را با یکدیگر رد و بدل کنند؛ در حالی‌که ویژگی‌های منحصربه‌فرد خود را به اشتراک می‌گذارند و امنیت را به‌صورت مشترک تأمین می‌کنند. به‌طور خلاصه، پولکادات یک فناوری مقیاس‌پذیر و ناهمگون چندزنجیره‌ای (multi-chain heterogeneous) است. پولکادات ناهمگون است زیرا کاملاً انعطاف‌پذیر بوده و هیچ فرضی درباره ماهیت یا ساختار زنجیره‌های موجود در شبکه ندارد. حتی سیستم‌ها یا ساختارهای داده‌ای که مبتنی بر بلاک‌چین نیستند نیز می‌توانند در صورت برآورده‌کردن مجموعه‌ای از معیارها به‌عنوان پاراچین (parachain) در این شبکه عمل کنند. پولکادات را می‌توان معادل مجموعه‌ای از زنجیره‌های مستقل مانند اتریوم، اتریوم کلاسیک، نیم‌کوین و بیت‌کوین در نظر گرفت، اما با دو ویژگی مهم: امنیت مشترک و قابلیت تعامل بدون نیاز به اعتماد بین زنجیره‌ای. بسیاری از پاراچین‌های بومی پولکادات با استفاده از ابزار توسعه محیط اجرایی پولکادات (Polkadot Runtime Environment SDK) مانند «ساب‌استریت» (Substrate) متعلق به Parity Technologies نوشته خواهند شد.",
  "tron": "ترون یک پروژه با هدف ساخت اینترنتی واقعاً غیرمتمرکز است و می‌خواهد بزرگ‌ترین سیستم عامل مبتنی بر بلاک‌چین در جهان باشد که با نام پروتکل TRON شناخته می‌شود. پروتکل TRON مقیاس‌پذیری بالا، در دسترس بودن بالا و توان عملیاتی بالایی ارائه می‌دهد تا از برنامه‌های غیرمتمرکز (dApps) از طریق قراردادهای هوشمند پشتیبانی کند. قراردادهای هوشمند مبتنی بر ماشین مجازی اتریوم (EVM) با TRON سازگار بوده و توسعه‌دهندگان سالیدیتی نیازی به بازنویسی برنامه‌های خود ندارند. چرا ترون؟ چون پروتکل TRON بر پایه اثبات کار یا استخراج نیست و توسط گره‌هایی در سراسر جهان اداره می‌شود، بنابراین غیرمتمرکز است و در عین حال توان عملیاتی بالایی برای تراکنش‌های بلاک‌چین فراهم می‌کند که برای برنامه‌هایی با نیاز به تراکنش‌های سریع، به‌ویژه بازی‌ها، مناسب است. تعداد زیادی توکن تاکنون در شبکه TRON صادر شده و صرافی‌های غیرمتمرکز مانند TRX.market راه‌اندازی شده‌اند. در ۲۴ ژوئیه ۲۰۱۸، ترون شرکت بیت‌تورنت، یکی از بزرگ‌ترین پروتکل‌های اشتراک‌گذاری فایل همتا به همتا (P2P)، را خریداری کرد و به‌دنبال آن توکن بیت‌تورنت (BTT) به‌عنوان ارز دیجیتال شبکه بیت‌تورنت عرضه شد که برای ترغیب اشتراک‌گذاری و ذخیره‌سازی فایل در این شبکه استفاده می‌شود.",
  "kucoin": "KuCoin یک صرافی بین‌المللی رمزارز است که دفتر مرکزی آن در Seychelle قرار دارد و در حال حاضر از معامله‌ی ۲۵۰ دارایی دیجیتال پشتیبانی می‌کند. چیزی که KuCoin را منحصربه‌فرد می‌کند این است که آن‌ها ۵۰٪ از کل درآمد حاصل از کارمزد معاملات را با کاربرانی که توکن اختصاصی صرافی را نگه می‌دارند، به اشتراک می‌گذارند. مشابه با Binance، KuCoin کارمزدهای معاملاتی نسبتاً پایینی ارائه می‌دهد و برای نگهداری (یا معامله‌ی) رمزارز بومی خود، مشوق‌هایی فراهم می‌کند. در سال ۲۰۱۱، بنیان‌گذاران شروع به تحقیق درباره‌ی فناوری Blockchain کردند و در سال ۲۰۱۳ معماری فنی KuCoin را توسعه دادند. چهار سال بعد، این صرافی با هدف نهایی «قرار گرفتن در میان ۱۰ پلتفرم معاملاتی برتر و محبوب جهانی» تا سال ۲۰۱۹ راه‌اندازی شد. طبق آنچه در وب‌سایت رسمی آن‌ها آمده که ۱۲ عضو اصلی تیم را معرفی می‌کند، «KuCoin هدف دارد خدمات تراکنش و تبادل دارایی دیجیتال را به صورتی امن‌تر و راحت‌تر ارائه دهد، دارایی‌های ممتاز جهانی را یکپارچه کند و یک پلتفرم معاملاتی پیشرفته ایجاد نماید.» مدیرعامل و بنیان‌گذار آن، Michael Gam، پیش‌تر یک کارشناس فنی در Ant Financial (یکی از شرکت‌های وابسته به گروه Alibaba چین) بوده است. او همچنین شریک ارشد در شرکت‌های اینترنتی بزرگی مانند MikeCRM و KF5.COM بوده است. OO، Eric Don، به‌عنوان «پژوهشگر ارشد اینترنت، معمار سیستم و ستاره‌ی صنعت اینترنت» معرفی شده است. همچنین گفته شده که او CTO و شریک ارشد در شرکت‌های فناوری اطلاعات از جمله YOULIN.COM، KITEME و REINOT بوده است. با این حال، مشخص نیست که این وب‌سایت‌ها واقعاً وجود دارند، چرا که در جستجوی Google یا با وارد کردن دامنه‌ی آن‌ها، نتیجه‌ای حاصل نشد. طبق اطلاعات LinkedIn او، وی در حال حاضر CTO در Youlin Network Technologies است، اما هیچ اشاره‌ای به KITEME یا REINOT نشده است. با رشد پایگاه کاربران و افزایش تعداد رمزارزهای ارائه‌شده، KuCoin ممکن است در مسیر رشد قوی در بازار قرار داشته باشد. انتظار می‌رود حجم معاملات KuCoin Shares افزایش یابد، چرا که با افزایش حجم معاملات روزانه در KuCoin، میزان جمع‌آوری کارمزد نیز افزایش می‌یابد و در نتیجه اندازه‌ی سود تقسیمی نیز رشد می‌کند. این می‌تواند سرمایه‌گذاران را به نگهداری KCS token ترغیب کند، که ممکن است باعث افزایش ارزش آن شود. KuCoin با رقابت سختی از سوی OKEx مواجه است، اما انتظار دارد جامعه‌ی خود را به‌صورت نمایی رشد دهد، چرا که پیش‌بینی می‌شود در میان ۵ صرافی برتر جهان قرار گیرد."
}
